<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
	
  
    <style type="text/css">
         body {
		
		/*	height: 842px;*/
        width: 675px;
        /* to centre page on screen*/
        margin-left: auto;
        margin-right: auto;
            background: #FFF;
			font-family: "Times New Roman", Times, serif;
			font-size:11pt;
        }	
	
		table{
			border-collapse: collapse;
		}
	
		table {
			font-family: 'Khmer OS'; 
			color: #000000;
			font-size: 12px;
		}
		
		td{border:1px solid black;}
		.text-info{
			margin-left:35px;
		}
		.t_c{text-align:center;}
    </style>
</head>

<body>
	<div class="container">
			<p style="font-size:11px;">
			ខាងក្រោមគឺជាខនិងលក្ខខណ្ឌនៃកិច្ចព្រមព្រៀងភតិសន្យាហិរញ្ញវត្ថុ («កិច្ចព្រមព្រៀង») រវាងក្រុមហ៊ុន ជីអិល ហ្វាយនែន ភីអិលស៊ី 										
(«ភតិបតី») ចុះបញ្ជីពាណិជ្ជកម្មក្រោមលេខ Co.0697E/2012 អាសយដ្ឋានចុះបញ្ជីនៅអាគារ 270-274 មហាវិថីកម្ពុជាក្រោម សង្កាត់មិត្តភាព								
ខណ្ឌ7មករា រាជធានីភ្នំពេញ និង បុគ្គលយោងនៅក្នុងព័ត៌មានលេខ1 («ភតិកៈ») ដោយឡែកគ្នាហៅ «ភាគី» និង រួមគ្នាហៅ «គូភាគី»។	</p>								
<div class="text-info" style="font-size:11px;">
<span style="margin-left:-10px;">1</span>	គោលបំណង: ភតិបតីយល់ព្រមជួលទៅភតិកៈនូវទោចក្រយានយន្តដូចមានក្នុងព័ត៌មានលេខ 7 («ចលនវត្ថុជួល») ហើយ									
	ភតិកៈយល់ព្រមបង់ថ្លៃឈ្នួលទៅភតិបតី ដូចមានកំណត់ក្នុងព័ត៌មានលេខ 5 និង លេខ 8 ។	<br/>								
<span style="margin-left:-10px;">2	ការបង់ប្រាក់ និង របៀបបង់ប្រាក់	<br/>								
<span style="margin-left:-18px;">2.1	ថ្លៃឈ្នួលជាមុន: ​ភតិកៈយល់ព្រមថាការបង់ប្រាក់កំណត់ក្នុងចំណុច 2 នៃព័ត៌មានលេខ 8 គឺជា «ថ្លៃឈ្នួលជាមុន» និង មិនត្រូវ									
	បានចាត់ទុកជាប្រាក់ប្រាតិភោគឡើយ ។		<br/>							
<span style="margin-left:-20px;">2.2	ថ្លៃឈ្នួលប្រចាំខែ: ភតិកៈយល់ព្រមបង់ថ្លៃឈ្នួលប្រចាំខែដូចមានក្នុងចំណុច 3 នៃព័ត៌មានលេខ 8 និង អនុលោមតាមព័ត៌មានលេខ 5 									
	ស្តីពីរបៀបបង់ប្រាក់ ។ ថ្លៃឈ្នួលប្រចាំខែរួមមានប្រាក់ប្រចាំខែ ការប្រាក់ ថ្លៃរៀបចំឯកសារធានារ៉ាប់រង និងថ្លៃរៀបចំឯកសារ។									
	ការខកខានបង់ថ្លៃឈ្នួលប្រចាំខែទាន់ពេលវេលា តម្រូវឱ្យភតិកៈបង់ពិន័យចំនួន US$0.55 ក្នុងមួយថ្ងៃ(បូកបញ្ចូលទាំងអាករ)									
	រាប់ចាប់ពីថ្ងៃត្រូវបង់ និង អនុលោមទៅតាមគោលការណ៍ស្តីពីរយៈពេលលើកលែង ។		<br/>							
<span style="margin-left:-20px;">2.3	បង់ផ្តាច់មុន: ភតិកៈអាចបង់ផ្តាច់មុនរយៈពេលកំណត់ដូចមានក្នុងចំណុច 5 នៃព័ត៌មានលេខ 8 ដោយត្រូវ​បង់នូវសមតុល្យថ្លៃឈ្នួល									
	មិនទាន់ទូទាត់ ជាមួយនឹងការប្រាក់សរុប ថ្លៃរៀបចំឯកសារធានារ៉ាប់រង និង ថ្លៃរៀបចំឯកសារ អនុលោមទៅតាមគោលការណ៍បង់									
	ផ្តាច់របស់ភតិបតី ។ បន្ទាប់ពីបានបង់ផ្តាច់ ភតិបតីត្រូវផ្ទេរកម្មសិទ្ធិចលនវត្ថុជួលទៅភតិកៈ អនុលោមទៅតាមប្រការ 6.2 ។	<br/>								
<span style="margin-left:-20px;">2.4	ធានារ៉ាប់រង: ភតិកៈត្រូវទិញធានារ៉ាប់រងការពារពីការបាត់ ឬ ខូចខាតនៃចលនវត្ថុជួល សម្រាប់រយៈពេលជួល ដែលត្រូវយោងទៅ									
	ឧបសម្ព័ន្ធ 1 នៃកិច្ចព្រមព្រៀង ។ ភតិកៈត្រូវទទួលខុសត្រូវលើចំណាយ និង ការខូចខាតនានាលើចលនវត្ថុជួល ដោយមិនគិតពី									
	ការបង់សំណងដែលបានធ្វើឡើងដោយក្រុមហ៊ុនធានារ៉ាប់រង ។	<br/>								
<span style="margin-left:-20px;">2.5	អាករលើតម្លៃបន្ថែម:	 ភតិបតីមានកាតព្វកិច្ចប្រមូលអាករលើតម្លៃបន្ថែមចំនួន 10% លើបន្ទុកផ្សេងៗដែលត្រូវបង់ដោយភតិកៈ (រួម								
	មាន ដោយមិនកម្រិតត្រឹមតែ ថ្លៃរៀបចំឯកសារ ថ្លៃរៀបចំឯកសារធានារ៉ាប់រង ថ្លៃបង់ប្រាក់តាមរយៈភ្នាក់ងារផ្ទេរប្រាក់									
	 និង ថ្លៃផាកពិន័យ)ដើម្បីបង់ជូនរដ្ធ អនុលោមទៅតាមច្បាប់ស្តីពីសារពើពន្ធ និង មានលម្អិតបន្ថែមនៅក្នុងវិក្កយបត្រជូនភតិកៈ។	<br/>								
<span style="margin-left:-10px;">3	ការប្រគល់ និង ការមិនធានាលើចលនវត្ថុជួល		<br/>							
<span style="margin-left:-20px;">3.1	ការប្រគល់ចលនវត្ថុជួល				<br/>					
<span style="margin-left:-27px;">3.1.1	គូភាគីយល់ព្រមថា កិច្ចព្រមព្រៀងផ្គត់ផ្គង់គឺធ្វើឡើងរវាងភតិបតី និង ហាងចែកចាយម៉ូតូហុងដា NCX («អ្នកផ្គត់ផ្គង់»)។ ប្រសិនបើ									
	ចលនវត្ថុជួលត្រូវបានប្រគល់ទៅភតិកៈដោយមានវិការៈ ឬ មិនស្របតាមកិច្ចព្រមព្រៀងផ្គត់ផ្គង់ ភតិកៈអាចបដិសេធចលនវត្ថុជួល									
	ដោយជូនដំណឹងដល់ភតិបតី និង អ្នកផ្គត់ផ្គង់ ពីវិការៈ ឬ ភាពមិនស្របនោះ ក្នុង 10 (ដប់) ថ្ងៃប្រតិបត្តិការ ចាប់ពីពេលបានដឹង និង									
	ពុំមានការកែប្រែណាមួយត្រូវបានធ្វើក្នុងរយៈពេលនោះ ។	<br/>								
<span style="margin-left:-18px;">3.2	ការមិនធានាលើចលនវត្ថុជួល		<br/>							
<span style="margin-left:-27px;">3.2.1	ភតិកៈយល់ព្រមថា ភតិបតីពុំមានផ្តល់ និង មិនមានកាតព្វកិច្ចផ្តល់ការធានាណាមួយលើចលនវត្ថុជួល ។ ភតិកៈត្រូវថែរក្សា									
	ទោចក្រយានយន្តឱ្យស្ថិតក្នុងសភាពល្អ និង មិនត្រូវកែប្រែ និង/ឬ កែលម្អណាមួយដោយពុំមានការអនុញ្ញាតពីភតិបតី ។ ភតិកៈ									
	ទទួលខុសត្រូវទាំងស្រុងចំពោះការបាត់ ឬ ខូចខាតគ្រប់ប្រភេទលើចលនវត្ថុជួល រួមបញ្ចូលការថែទាំ និង ចំណាយដែលកើតមាន									
	លើការប្រើប្រាស់ចលនវត្ថុជួល ។	<br/>								
<span style="margin-left:-27px;">3.2.2	ភតិកៈទទួលស្គាល់ និង យល់ព្រមថាភតិបតីពុំបានធ្វើការសន្យាដោយផ្ទាល់ ឬ ដោយប្រយោលលើអាយុកាល តម្លៃ លក្ខណៈ									
	រយៈពេល ឬ គុណភាពនៃចលនវត្ថុជួល ឬ ភាពសាកសមសំរាប់គោលបំណងណាមួយ ។ ភតិកៈបានចុះកិច្ចព្រមព្រៀងនេះ									
	ដោយពុំបានពឹងអាងលើការធានាណាមួយដោយភតិបតីទាក់ទងនឹងស្ថានភាពនៃចលនវត្ថុ ។ ភតិកៈមិនមានសិទ្ធិប្តឹងទាមទារ និង									
	បានលះបង់សិទ្ធិប្តឹងទាមទារភតិបតី ចំពោះវិការៈនៃចលនវត្ថុជួល បន្ទាប់ពីភតិកៈបានទទួលយកចលនវត្ថុហើយ ។	<br/>								
<span style="margin-left:-11px;">4	សិទ្ធិ និង កាតព្វកិច្ចរបស់ភតិបតី	<br/>								
<span style="margin-left:-19px;">4.1	សិទ្ធិរបស់ភតិបតី		<br/>	
<div style="page-break-before: always;"></div>						
<span style="margin-left:-27px;">4.1.1	កម្មសិទ្ធិលើចលនវត្ថុជួលស្ថិតនៅជាមួយភតិបតី ដរាបណាពុំទាន់មានការបង់ផ្តាច់ ។	<br/>								
<span style="margin-left:-27px;">4.1.2	ក្នុងករណីដែលភតិកៈមិនគោរពតាមកិច្ចព្រមព្រៀង ភតិបតីអាចទាមទារឱ្យភតិកៈបង់ថ្លៃឈ្នួលប្រចាំខែដែលមិនទាន់បានសង									
	រួមទាំងប្រាក់ពិន័យ អាចរំលាយកិច្ចព្រមព្រៀង និង អាចទាមទារយកចលនវត្ថុជួលមកវិញ ។ ទោះបីជាកិច្ចព្រមព្រៀងត្រូវបាន									
	រំលាយ ឬ មិនត្រូវបានរំលាយមុនរយៈពេលជួល ភតិបតីអាច:									
	(ក) ទាមទារយកចលនវត្ថុជួលមកវិញ ដោយមិនចាំបាច់ប្តឹងទៅតុលាការ ប្រសិនបើការទាមទារនោះធ្វើឡើងដោយគ្មានហិង្សា និង									
	(ខ) ទាមទារសំណងខូចខាតដែលភតិបតីត្រូវទទួលរាប់ទាំងចំណាយបន្ថែមបណ្តាលមកពីកំហុសរបស់ភតិកៈ។	<br/>								
<span style="margin-left:-27px;">4.1.3	ភតិបតីអាចចាត់ចែង ផ្ទេរ ឬ ម្យ៉ាងទៀតបែងចែកសិទ្ធិទាំងអស់ ឬ សិទ្ធិណាមួយរបស់ខ្លួនលើចលនវត្ថុជួល ឬ តាមកិច្ចព្រមព្រៀង									
	ទៅឱ្យតតិយជនដោយមិនចាំបាច់មានការយល់ព្រមពីភតិកៈ។			<br/>						
<span style="margin-left:-17px;">4.2	កាតព្វកិច្ចរបស់ភតិបតី		<br/>							
<span style="margin-left:-27px;">4.2.1	ភតិបតីត្រូវធានាយ៉ាងណាឱ្យភតិកៈបានប្រើប្រាស់ និង កាន់កាប់ចលនវត្ថុជួល ដោយគ្មានការរំខាន នៅក្នុងរយៈពេលជួល									
ដរាបណាភតិកៈពុំបានធ្វើការបំពានណាមួយលើកិច្ចព្រមព្រៀង ។		<br/>							
<span style="margin-left:-27px;">4.2.2	ភតិបតីមិនទទួលខុសត្រូវចំពោះភតិកៈលើចលនវត្ថុជួលឡើយ លើកលែងតែក្នុងករណីដែលភតិកៈបានទទួលរងការខាតបង់									
	ដោយសារការធ្វើអន្តរាគមន៍របស់ភតិបតី ក្នុងការជ្រើសរើស ឬ ក្នុងការកំណត់យថាប្រភេទនៃចលនវត្ថុ ។	<br/>								
<span style="margin-left:-27px;">4.2.3	ភតិបតីមិនទទួលខុសត្រូវសងការខូចខាត ដែលបង្កដល់តតិយជនដោយសារចលនវត្ថុជួលប្រើប្រាស់ដោយភតិកៈឡើយ ។	<br/>								
<span style="margin-left:-10px;">5	សិទ្ធិ និង កាតព្វកិច្ចរបស់ភតិកៈ	<br/>								
<span style="margin-left:-17px;">5.1	សិទ្ធិរបស់ភតិកៈ			<br/>						
<span style="margin-left:-27px;">5.1.1	ភតិកៈត្រូវប្រើប្រាស់ចលនវត្ថុជួលឱ្យបានត្រឹមត្រូវតាមមុខសញ្ញាប្រើប្រាស់ ស្របតាមច្បាប់ជាធរមាន សៀវភៅណែនាំប្រើប្រាស់									
	និង តម្រូវការរបស់ក្រុមហ៊ុនផលិត។		<br/>							
<span style="margin-left:-27px;">5.1.2	បើចលនវត្ថុជួលមិនត្រូវបានប្រគល់ ឬ មិនត្រូវតាមកិច្ចព្រមព្រៀងផ្គត់ផ្គង់ទេនោះ ភតិកៈអាចទាមទារភ្លាមឱ្យអ្នកផ្គត់ផ្គង់ជួសជុល									
	វិការៈនោះ នៅពេលយល់ព្រម ឬ មុនពេលយល់ព្រម ប៉ុន្តែគ្មានសិទ្ធិរំលាយ ដកហូត ឬ កែប្រែកិច្ចព្រមព្រៀងផ្គត់ផ្គង់ឡើយ​ ។	<br/>								
<span style="margin-left:-27px;">5.1.3	ភតិកៈអាចស្នើសុំបង់ផ្តាច់ជាមុន ដោយធ្វើការបង់សមតុល្យថ្លៃឈ្នួលមិនទាន់ទូទាត់ ជាមួយនឹងការប្រាក់សរុប បុព្វលាភធានា									
	រ៉ាប់រង និង ថ្លៃរៀបចំឯកសារ អនុលោមទៅតាមគោលការណ៍បង់ផ្តាច់របស់ភតិបតី ។		<br/>							
<span style="margin-left:-17px;">5.2	កាតព្វកិច្ចរបស់ភតិកៈ	<br/>								
<span style="margin-left:-27px;">5.2.1	ភតិកៈត្រូវបង់ថ្លៃឈ្នួលប្រចាំខែដូចមានកំណត់ក្នុងចំនុច 3 នៃព័ត៌មានលេខ 8 និងអនុលោមតាមកាលវិភាគកំណត់ក្នុងចំនុច 4 									
	នៃព័ត៌មានលេខ 8 ។		<br/>							
<span style="margin-left:-27px;">5.2.2	ភតិកៈទទួលស្គាល់ និង យល់ព្រមឱ្យការិយាល័យឥណទានកម្ពុជា (Credit Bureau Cambodia) បញ្ចេញព័ត៌មានឥណទានរបស់ភតិកៈ									
	ក្នុងគោលបំណងវិភាគលើលទ្ធភាពទទួលយកឥណទានរបស់ភតិកៈ ។	<br/>								
<span style="margin-left:-27px;">5.2.3	ភតិកៈត្រូវប្រើប្រាស់ចលនវត្ថុជួលសម្រាប់ផ្ទាល់ខ្លួន គ្រួសារ ឬ ការប្រើប្រាស់ក្នុងអាជីវកម្មធម្មតា និង មិនត្រូវប្រើប្រាស់ចលនវត្ថុជួល									
	ក្នុងគោលបំណងពុំសមស្របណាមួយ ។ ភតិកៈមិនត្រូវប្រើប្រាស់ចលនវត្ថុជួលក្នុងគោលបំណងផ្ទុយនឹងច្បាប់ ឬ បទបញ្ញតិ្តជា									
	ធរមានក្នុងកម្ពុជា ឬ ក្នុងរបៀបដែលបណ្តាលឱ្យមានការរំខានទៅអ្នកណាម្នាក់ ឬ ប៉ះពាល់ជាអវិជ្ជមានដល់កេរ្តិ៍ឈ្មោះ និង/ឬ ផល									
	ប្រយោជន៍របស់ភតិបតី ។​ ភតិកៈមិនត្រូវផ្ទេរ លក់ ជួលបន្ត ឬ ប្រើប្រាស់ចលនវត្ថុជួលជាប្រាតិភោគចំពោះតតិយជន ដោយពុំមាន									
	ការយល់ព្រមពីភតិបតី។	<br/>								
<span style="margin-left:-27px;">5.2.4	បើភតិកៈផ្លាស់ប្តូរអាសយដ្ឋាន មុខរបរ ឬ អាជីវកម្ម ។ល។ ភតិកៈត្រូវផ្តល់ដំណឹងដល់ភតិបតីជាលាយលក្ខណ៍អក្សរក្នុង រយៈពេល									
	3 (បី) ថ្ងៃប្រតិបត្តិការបន្ទាប់ពីមានការផ្លាស់ប្តូរ ។	<br/>								
5.2.5	ភតិកៈមិនត្រូវធ្វើការទាមទារ ឬ ធ្វើបណ្តឹងណាមួយប្រឆាំងនឹងភតិបតី ឬ អ្នកតំណាងណាមួយរបស់ភតិបតី ក្នុងករណីដែលមាន									
	ការរឹបអូសដោយភតិបតី បន្ទាប់ពីមានការខកខាន ឬ ការបំពានកិច្ចព្រមព្រៀងដោយភតិកៈ ។		<br/>							
<span style="margin-left:-10px;">6	ការបញ្ចប់					<br/>				
<span style="margin-left:-17px;">6.1	ការមិនគោរពតាមកិច្ចព្រមព្រៀង	<br/>	
<div style="page-break-before: always;"></div>							
<span style="margin-left:-27px;">6.1.1	ករណីខាងក្រោមបង្កើតបានជាការមិនគោរពតាមកិច្ចព្រមព្រៀងប្រសិនបើ៖	<br/>								
	(ក) ភតិកៈខកខានបង់ថ្លៃឈ្នួលប្រចាំខែក្នុងរយៈពេលពីរគ្រាជាបន្តបន្ទាប់				<br/>					
	(ខ) ភតិកៈបំពានប្រការណាមួយផ្សេងទៀតនៃកិច្ចព្រមព្រៀង និង ខកខានមិនបានដោះស្រាយបញ្ហា ក្នុងរយៈពេល 10 (ដប់) ថ្ងៃ	<br/>								
	ប្រតិបត្តិការ បន្ទាប់ពីបានទទួលសេចក្តីជូនដំណឹងជាលាយលក្ខណ៍អក្សរពីភតិបតី			<br/>						
	(គ) ភតិកៈគ្មានសាធនភាព ក្ស័យធន ត្រូវបានរំលាយ ឬ ទទួលមរណភាពហើយពុំមានអ្នកស្នងបន្ត		<br/>							
	(ឃ) ភតិកៈមានអ្នកធានាដែលគ្មានសាធនភាព ក្ស័យធន ឬ ត្រូវបានរំលាយ ហើយភតិកៈមិនបានរកអ្នកធានាជំនួសណាម្នាក់	<br/>								
	ដែលភតិបតីអាចទទួលយកបាន ក្នុងរយៈពេល 30 (សាមសិប) ថ្ងៃប្រតិបត្តិការ តាមការស្នើសុំជាលាយលក្ខណ៍អក្សរពីភតិបតី	<br/>								
	(ង) ខកខានធ្វើការជូនដំណឹងភ្លាមដល់ភតិបតី និង ក្រុមហ៊ុនធានារ៉ាប់រង ក្នុងករណីមានការខូចខាត ឬ បាត់បង់នៃចលនវត្ថុជួល	<br/>								
	(ច) ធ្វើសកម្មភាព ឬ អសកម្មក្នុងរបៀបមួយដែលបណ្តាលឱ្យមានការខូចខាតដល់ភតិបតី និង កេរ្តិ៍ឈ្មោះរបស់ភតិបតី ឬ									
	ប៉ះពាល់ដល់កម្មសិទ្ធិលើចលនវត្ថុជួលរបស់ភតិបតី									<br/>
<span style="margin-left:-27px;">6.1.2	ភតិបតីអាចចេញលិខិតជូនដំណឹង («លិខិតជូនដំណឹងពីការមិនគោរពតាមកិច្ចព្រមព្រៀង») ទៅកាន់ភតិកៈ ដោយបញ្ជាក់ពីប្រភេទ									
	នៃការមិនគោរពតាមកិច្ចព្រមព្រៀង និងទាមទារឱ្យកែតម្រូវការបំពាននោះក្នុងរយៈពេលសមរម្យមួយ ។ បន្ទាប់ពីរយៈពេលនេះ									
	ភតិបតីមានសិទ្ធិរំលាយកិច្ចព្រមព្រៀង និង ទាមទារយកចលនវត្ថុជួលមកវិញ ។ ភតិកៈ ត្រូវសងសំណងដល់ភតិបតីចំពោះចំណាយ									
	ដ៏សមរម្យទាក់ទងនឹងការយកចលនវត្ថុជួលមកវិញ រួមមានដោយមិនកម្រិតត្រឹមតែ សោហ៊ុយមេធាវី សោហ៊ុយធ្វើដំណើរ សោហ៊ុយ									
	ស្នាក់នៅ វិភាជន៍ ឬ ចំណាយផ្សេងៗទៀត។		<br/>							
<span style="margin-left:-18px;">6.2	ការផ្ទេរកម្មសិទ្ធិ	<br/>								
<span style="margin-left:-27px;">6.2.1	បើភតិកៈបានបង់រាល់ទឹកប្រាក់ដែលត្រូវបង់យោងតាមកិច្ចព្រមព្រៀង កិច្ចព្រមព្រៀងត្រូវរំលាយ ហើយកម្មសិទ្ធិលើចលនវត្ថុត្រូវផ្ទេរ									
	ទៅកាន់ភតិកៈក្នុងរយៈពេល 30 (សាមសិប) ថ្ងៃបន្ទាប់ពីភតិបតីបានទទួលនូវរាល់ឯកសារចាំបាច់ពីភតិកៈដើម្បីធ្វើការផ្ទេរកម្មសិទ្ធិ ។	<br/>								
<span style="margin-left:-27px;">6.2.2	ភតិកៈត្រូវបង់ចំពោះរាល់ចំណាយ និង សោហ៊ុយសម្រាប់ការផ្ទេរកម្មសិទ្ធិ ។ ភតិកៈយល់ព្រមបង់នូវថ្លៃរៀបចំឯកសារផ្ទេរកម្មសិទ្ធិដូច									
	មានកំណត់ក្នុងចំនុច 8 នៃព័ត៌មានលេខ 8 ដូចខាងក្រោម៖	<br/>								
	(ក) ប្រសិនបើទឹកប្រាក់បានពីថ្លៃរៀបចំឯកសារផ្ទេរកម្មសិទ្ធិមានចំនួនតិចជាង សោហ៊ុយសម្រាប់ផ្ទេរកម្មសិទ្ធិជាក់ស្តែង​ ភតិកៈត្រូវ									
	បង់នូវទឹកប្រាក់ដែលខ្វះទៅភតិបតី ។			<br/>						
	(ខ) ប្រសិនបើទឹកប្រាក់បានពីថ្លៃរៀបចំឯកសារផ្ទេរកម្មសិទ្ធិមានចំនួនលើស សោហ៊ុយសម្រាប់ផ្ទេរកម្មសិទ្ធិជាក់ស្តែង ភតិបតីត្រូវ									
	បង្វិលនូវទឹកប្រាក់ដែលលើសទៅភតិកៈវិញ ។<br/>									
	(គ) បន្ទាប់ពីមានការមិនគោរពតាមកិច្ចព្រមព្រៀង ឬ ការធានារ៉ាប់រងទៅលើការបាត់ ឬ ការខូចខាតនៃចលនវត្ថុជួល ដោយក្រុមហ៊ុន									
	ធានារ៉ាប់រង ភតិបតីត្រូវបង្វិលនូវទឹកប្រាក់បានពីថ្លៃរៀបចំឯកសារផ្ទេរកម្មសិទ្ធិទៅភតិកៈវិញ ។	<br/>								
<span style="margin-left:-10px;">7	ច្បាប់ និង យុត្ថាធិការគ្រប់គ្រង			<br/>						
	កិច្ចព្រមព្រៀងត្រូវបានគ្រប់គ្រង និង បកស្រាយអនុលោមទៅតាមច្បាប់នៃប្រទេសកម្ពុជា ហើយគូភាគីត្រូវប្តឹងទៅយុត្ថាធិការនៃ									
	តុលាការនៃប្រទេសកម្ពុជា ។		<br/>							
<span style="margin-left:-10px;">8	ការលះបង់សិទ្ធិ			<br/>						
	គ្មានការលះបង់ដោយចេតនាដោយភាគីណាមួយចំពោះការបំពានពីភាគីម្ខាងទៀតទៅលើខ ឬ បទបញ្ញត្តិណាមួយដរាបណាការលះ									
	បង់សិទ្ធិនេះមិនទាន់បានធ្វើជាលាយលក្ខណ៍អក្សរ និង ចុះហត្ថលេខាដោយភាគីដែលលះបង់សិទ្ធិ ។ ការលះបង់សិទ្ធិនេះមិនត្រូវ									
	បានចាត់ទុកថាជា ការលះបង់សិទ្ធិចំពោះការបំពានក្រោយៗមកទៀតទៅលើខ ឬ បទបញ្ញត្តិដែលមានចែងនោះឡើយ ។	<br/>								
<span style="margin-left:-10px;">9	ស្វ័យភាពបញ្ញត្តិ		<br/>							
	ប្រសិនបើមានបញ្ញត្តិណាមួយនៃកិច្ចព្រមព្រៀងនេះត្រូវបានអសុពលភាព ឬ មិនអាចអនុវត្តបាន អសុពលភាព ឬ ភាពមិនអាចអនុវត្ត									
	បាននោះ នឹងមិនធ្វើឱ្យអសុពលភាពដល់កិច្ចព្រមព្រៀងទាំងមូលឡើយ ។	
	<div style="page-break-before: always;"></div>
</div>
		<div style="font-size:11px;border: 1px solid black;height:217px;">
			<div style="width:50%;float:left;border-right:1px solid black;">
				<p>ខ្ញុំ (ភតិកៈ) ពិតជាបានអាន និង បានយល់ពីលក្ខខណ្ឌទាំងឡាយ នៃកិច្ចព្រមព្រៀងនេះយ៉ាងច្បាស់លាស់ ហើយតាមរយៈនេះ សូមបញ្ជាក់ថា រាល់សេចក្តីថ្លែងដែលធ្វើឡើងដោយរូបខ្ញុំ ជាការពិត និង ត្រឹមត្រូវ ។</p>
				<hr style="margin-top:70px;"/>
				<p>ភាគី ខ : តេង សាវុធ</p>
			</div>
			<div style="width:49%;float:left;">
				<p>&nbsp;&nbsp;&nbsp;តំណាងភតិបតី</p>
				<img style="margin-top: 25px;" src="<?php echo base_url().'assets/uploads/logos/gl_tra.png';?>"/>
			</div>
		</div>
		<p style="font-size:11px;">ភតិបតីរក្សាសិទ្ធិពិចារណាពាក្យសុំនេះ ដោយមិនបញ្ជូនឯកសារណាមួយត្រឡប់ឱ្យទៅភតិកៈ ឬ ធ្វើការចំពោះចំណាយរៀបចំឯកសារ ឬ										
រដ្ឋបាលនានាទាក់ទងនឹងពាក្យសុំ ដែលបានបង់ដោយភតិកៈ។																	
		</p>
		<div style="page-break-before: always;"></div>
		<div style="font-size:11px;">
		<center>
		<p>ឧបសម្ព័ន្ធ 1<br/>ការចូលជាសមាជិកភាពធានារ៉ាប់រង</p>
		</center>
		<p>
			កាតព្វកិច្ចជាក្រុម លេខ​ 001 («កិច្ចសន្យា») ដែលធ្វើឡើងរវាងភតិបតី («ម្ចាស់បណ្ណសន្យារ៉ាប់រង/អ្នកទទួល») និង ក្រុមហ៊ុន CPMI PLC.										
(«ក្រុមហ៊ុនធានារ៉ាប់រង») ។	
		</p>
		<p>
			សមាជិកដែលត្រូវបានធានារ៉ាប់រង សូមប្រកាសថាខ្លួនបានអាន និង យល់ព្រមទៅលើខសន្យា និង លក្ខខណ្ឌដូចខាងក្រោម៖										
		</p>
		<p style="margin-left:30px;">
<span style="margin-left:-15px;"><b>1</b></span>	ទ្រព្យដែលត្រូវបានធានា		<br/>							
	ទ្រព្យដែលត្រូវបានធានា គឺដូចមានកំណត់ក្នុងព័ត៌មានលេខ 7 នៃកិច្ចព្រមព្រៀង ។		<br/>							
						<br/>				
<span style="margin-left:-15px;"><b>2</b></span>	ថ្លៃរៀបចំឯកសារធានារ៉ាប់រង				<br/>					
	សមាជិកដែលត្រូវបានធានារ៉ាប់រងត្រូវបង់ទៅម្ចាស់បណ្ណសន្យារ៉ាប់រង/អ្នកទទួល 		<br/>							
	នូវថ្លៃរៀបចំឯកសារធានារ៉ាប់រងដូចមានចែងក្នុងចំណុច 6 នៃព័ត៌មានលេខ 8 នៃកិច្ចព្រមព្រៀង ។		<br/>							
					<br/>					
<span style="margin-left:-15px;"><b>3</b></span>	ប្រភេទកិច្ចព្រមព្រៀងធានារ៉ាប់រង	
		</p>
		
		<table style="font-size:11px;width:590px">
			<tr class="t_c">
				<td>ម៉ូដែល</td>
				<td>តម្លៃទោចក្រ<br/>យានយន្ត(US$)</td>
				<td>ថ្លៃឈ្នួល<br/>ជាមុន(US$)</td>
				<td>ប្រភេទ<br/>កិច្ចព្រម<br/>ព្រៀង</td>
				<td>ថ្លៃរៀបចំ<br/>ឯកសារកិច្ច<br/>ព្រមព្រៀង<br/>(US$)</td>
				<td>ឆ្នាំទី១<br/>(៩០% នៃ<br/>ថ្លៃឈ្នួលជា<br/>មុន)</td>
				<td>ឆ្នាំទី២<br/>(៨០% នៃ<br/>ឆ្នាំទី១)</td>
				<td>ឆ្នាំទី៣ ទី៤ <br/>និងទី៥<br/> (៧០% នៃ<br/>ឆ្នាំទី២)</td>
				<td>ជម្រើស<br/> (√)	</td>
			</tr>
			<?php 
			for($i=1;$i<=8;$i++){
				echo '<tr class="t_c">
				<td rowspan="2">Dream</td>
				<td rowspan="2"></td>
				<td rowspan="2"></td>
				<td>ពិសេស</td>
				<td style="background-color:yellow;">66.00</td>
				<td></td>
				<td></td>
				<td></td>
				<td></td>
			</tr>
			<tr class="t_c">
				<td>ធម្មតា</td>
				<td style="background-color:yellow;">49.50</td>
				<td>គ្មាន</td>
				<td>គ្មាន</td>
				<td>គ្មាន</td>
				<td></td>
			</tr>';
			}
			?>
		</table>
		<p style="font-size:11px;margin-left:35px;">
		<span style="margin-left:-8px;">4</span>	ការធានារ៉ាប់រង		<br/>							
	ការបាត់បង់ ឬ ខូចខាតដល់ទ្រព្យដែលត្រូវបានធានា បណ្តាលមកពី៖	<br/>	
	<div style="page-break-before: always;"></div>	
	ក) ការបាត់បង់ទាំងស្រុងដោយការលួច (លើកលែងតែគ្រឿងបន្លាស់) ចោរកម្ម និង ចោរកម្មជាក្រុម ។	<br/>								
	ខ) ការបាត់បង់ទាំងស្រុងដោយសន្មតស្មើ ឬ លើសពី 65% នៃតម្លៃទោចចក្រយានយន្ត ។		<br/>							
	សមាជិកដែលត្រូវបានធានារ៉ាប់រង នឹងរួចពីកាតព្វកិច្ចក្នុងការបង់ថ្លៃឈ្នួលដែលនៅសល់ទៅម្ចាស់បណ្ណសន្យារ៉ាប់រង/	<br/>								
	អ្នកទទួល បន្ទាប់ពីមានការយល់ព្រមធ្វើសំណងដោយក្រុមហ៊ុនធានារ៉ាប់រង ។			<br/>						
			<br/>							
<span style="margin-left:-8px;">5	វិសាលភាពដែនដី	<br/>							
	ព្រះរាជាណាចក្រកម្ពុជា ។		<br/>							
<span style="margin-left:-8px;">6	រយៈពេលធានារ៉ាប់រង		<br/>							
	ការចូលជាសមាជិកភាពនេះគឺមានសុពលភាពសម្រាប់រយៈពេល 1 (មួយ) ឆ្នាំ និងត្រូវបន្តអាស្រ័យទៅតាមរយៈពេលជួល 		<br/>							
	ដូចមានចែងក្នុងចំណុច 4 នៃព័ត៌មានលេខ​8 នៃកិច្ចព្រមព្រៀង ។	<br/>								
					<br/>					
<span style="margin-left:-8px;">7	អញ្ញត្រកម្មធានារ៉ាប់រង									
	ក)   ការខូចខាត ឬ ការបាត់បង់ពីការលួចដោយបុគ្គលដែលទទួលបានអនុញ្ញាតពីសមាជិកត្រូវបានធានារ៉ាប់រង ឬ
	      ដោយសមាជិកត្រូវបានធានារ៉ាប់រង ។<br/>
	ខ)   ការឆបោក ប្រព្រឹត្តឡើងដោយសមាជិកត្រូវបានធានារ៉ាប់រង។		<br/>							
	គ)   ការរឹបអូសតាមផ្លូវច្បាប់ដោយអាជ្ញាធរ ។	<br/>								
	ឃ)  ការខូចម៉ាស៊ីន។    						<br/>			
	ង)   សង្គ្រាម ការឈ្លានពាន សកម្មភាពរបស់ខ្មាំងសត្រូវបរទេស ប្រតិបត្តិការដែលមានលក្ខណៈជាសត្រូវ ឬ សង្គ្រាម 	<br/>								
	      (ដោយមិនគិតពីការប្រកាសសង្គ្រាម)។			<br/>						
	ច)   សង្គ្រាមស៊ីវិល ឧទ្ទាម បដិវត្តន៍ ការបះបោរ កោលាហលនៃជនស៊ីវិលបណ្តាលមកពីសមាមាត្រ ឬ ការកើនឡើងនៃការបះបោរ ឬ​ 		<br/>							
	      យោធា អំណាចយោធា ឬ ដណ្តើមអំណាច។		<br/>							
	ឆ)   សកម្មភាពភេរវកម្មណាមួយ ឬ សកម្មភាពណាមួយធ្វើឡើងដើម្បីគ្រប់គ្រងបញ្ចៀស លុបបំបាត់ ឬ 		<br/>							
	      ក្នុងទម្រង់ណាមួយទាក់ទងនឹងសកម្មភាពភេរវកម្ម ។					<br/>				
	ជ)   ធាតុវិទ្យុសកម្ម ឬ សារធាតុវិទ្យុសកម្មណាមួយ ឬ ប្រេងកាតនុយក្លេអ៊ែរ កាកសំណល់នុយក្លេអ៊ែរ ឬ សារធាតុនុយក្លេអ៊ែរ ។		<br/>							
	ឈ) ការប្រើទ្រព្យដែលត្រូវបានធានាក្នុងគោលបំណងល្មើសច្បាប់ ។		<br/>							
	ញ)  ការប្រើចលនវត្ថុដែលត្រូវបានធានារ៉ាប់រង នៅក្រៅដែនដីដែលត្រូវបានកំណត់ក្នុងកិច្ចសន្យាធានារ៉ាប់រង។			<br/>						
	ដ)   ការប្រើចលនវត្ថុដែលត្រូវបានធានារ៉ាប់រង ដើម្បីធ្វើការប្រណាំង សាកល្បងនូវល្បឿន ឬ ទំនុកចិត្តដែលមានលក្ខណៈជាកីឡា។ 	<br/>								
	ឋ)   ការធ្វេសប្រហែសធ្ងន់ធ្ងររួមមាន ប៉ុន្តែមិនកម្រិតត្រឹមតែ ទុកទ្រព្យដែលត្រូវបានធានាដោយពុំមានចាក់សោ 		<br/>							
	      ទុកសោជាប់នឹងទ្រព្យដែលត្រូវបានធានា ។			<br/>						
										<br/>
<span style="margin-left:-8px;">8	ការជូនដំណឹងពីការទាមទារសំណង			<br/>						
	ក្នុងករណីដែលមានការបាត់បង់ ឬ ការខូចខាតណាមួយ សមាជិកត្រូវបានធានារ៉ាប់រងត្រូវជូនដំណឹងក្នុងរយៈពេល ៧ (ប្រាំពីរ) 									
	ថ្ងៃនៃថ្ងៃធ្វើការ ជាបន្ទាន់ដល់ក្រុមហ៊ុនធានារ៉ាប់រង និង ម្ចាស់បណ្ណសន្យារ៉ាប់រង/អ្នកទទួលដោយមិនបង្អង់ និង 									
	ជូនដំណឹងដល់មន្រ្តីនគរបាលដើម្បីរក្សាសិទ្ធិទៅតាមច្បាប់ ។ 	<br/>								
	ក្រុមហ៊ុនធានារ៉ាប់រងមានសិទ្ធិធ្វើបណ្តឹងក្នុងនាមសមាជិកដែលត្រូវបានធានា ប្រសិនបើការបាត់បង់ ឬ 									
	ការខូចខាតត្រូវបានធានារ៉ាប់រងដោយកិច្ចសន្យា ។ ក្រុមហ៊ុនធានារ៉ាប់រងត្រូវទទួលខុសត្រូវលើការបាត់បង់ ឬ ការខូចខាត 									
	ប្រសិនបើសមាជិកដែលត្រូវបានធានាអនុវត្តដោយសុចរិត ។ ក្រុមហ៊ុនធានារ៉ាប់រងមានសិទ្ធិបដិសេធពាក្យស្នើសុំសំណង 									
	ក្នុងករណីដែលមានការជូនដំណឹងយឺតយ៉ាវ ។		<br/>							
								
<span style="margin-left:-8px;">9	នីតិវិធីនៃការទាមទារសំណង		
<div style="page-break-before: always;"></div>					
	<ul style="margin-bottom: 0px;">9.1     ប្រសិនបើមានការបាត់បង់ទាំងស្រុង និង ការបាត់បង់ដោយសន្មតដែលស្មើ ឬ លើសពី 65% នៃតម្លៃទោចចក្រយានយន្ត៖	</ul>						
		<li style="margin-left:70px;">រាយការណ៍ជាបន្ទាន់ទៅមន្រ្តីនគរបាល	</li>					
		<li style="margin-left:70px;">ទូរស័ព្ទទៅកាន់លេខ 096 70 70 777	</li>							
		<li style="margin-left:70px;">សូមផ្តល់ព័ត៌មានដូចខាងក្រោម៖		</li>							
	<p  style="margin-left:100px;margin-top:0;">Ø  ច្បាប់ចម្លងរបាយការណ៍មន្រ្តីនគរបាល (បោះត្រាជាផ្លូវការ មានឈ្មោះ និង លេខទំនាក់ទំនង)	<br/>								
	Ø  ច្បាប់ចម្លងនៃរាល់ឯកសារចាំបាច់ទាក់ទងនឹងកិច្ចព្រមព្រៀងភតិសន្យាហិរញ្ញវត្ថុ	<br/>								
	Ø  ច្បាប់ដើមនៃបណ្ណសម្គាល់ និង ព័ត៌មានលម្អិតនៃទ្រព្យដែលត្រូវបានធានា (បើមាន)			<br/>						
	Ø  ទម្រង់ពាក្យសុំដោះស្រាយសំណងរបស់ក្រុមហ៊ុនធានារ៉ាប់រង								<br/>	
	Ø  ច្បាប់ចម្លងនៃអត្តសញ្ញាណបណ្ណរបស់សមាជិកដែលត្រូវបានធានា និង អ្នកបើកបរ (បើមាន) ព័ត៌មានទាក់ទង	<br/>								
	Ø  ទីកន្លែងកើតហេតុ ឬ ចំនុចតំរុយដែលងាយស្វែងរក					<br/>				
	Ø  លិខិតមរណភាព (បើមាន)									<br/>
	Ø  លិខិតវាយតម្លៃពីការបាត់បងដោយយានដ្ឋានជាមួយនឹងរូបថត (យានដ្ឋានតំណាងចែកចាយផ្លូវការហុងដា)	<br/>								
	Ø  រូបថតនៃទីកន្លែងកើតហេតុ ។		</p>					
	<ul>	
	9.2     ការលួច/ចោរកម្ម/ចោរកម្មជាក្រុម៖	
	
	<li style="margin-left:30px;">រាយការណ៍ជាបន្ទាន់ទៅមន្ត្រីនគរបាល</li>						
	<li style="margin-left:30px;"> ទូរស័ព្ទទៅកាន់លេខ 096 70 70 777	</li>							
	<li style="margin-left:30px;"> សូមផ្តល់ព័ត៌មានលម្អិតដូចខាងក្រោម៖	</li>	
	<ul>	
	<p style="margin-left:20px;margin-top:0;">Ø  ច្បាប់ចម្លងរបាយការណ៍មន្រ្តីនគរបាល (បោះត្រាជាផ្លូវការ មានឈ្មោះ និង លេខទំនាក់ទំនង)	<br/>								
	Ø  ច្បាប់ចម្លងនៃរាល់ឯកសារចាំបាច់ទាក់ទងនឹងកិច្ចព្រមព្រៀងភតិសន្យាហិរញ្ញវត្ថុ				<br/>					
	Ø  ច្បាប់ចម្លងនៃអត្តសញ្ញាណបណ្ណសមាជិកដែលត្រូវបានធានា និង អ្នកបើកបរ (បើមាន) ព័ត៌មានទាក់ទង	<br/>								
	Ø  ច្បាប់ដើមនៃបណ្ណសម្គាល់ និង ព័ត៌មានលម្អិតនៃទ្រព្យដែលត្រូវបានធានា (បើមាន)	<br/>								
	Ø  ទម្រង់ពាក្យសុំដោះស្រាយសំណងរបស់ក្រុមហ៊ុនធានារ៉ាប់រង				<br/>					
	Ø  សោរដើមនៃទ្រព្យដែលត្រូវធានាចំនួនពីរ						<br/>			
	Ø  រូបថតនៃទីកន្លែងកើតហេតុ ។			</p>		
										
								
		</p>
		
		
		
		</div>
		
	</div>
</body>

</html>










